cfdiclient/solicitadescargaEmitidos.xml

<s:Envelope xmlns:des="http://DescargaMasivaTerceros.sat.gob.mx"
    xmlns:s="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:xd="http://www.w3.org/2000/09/xmldsig#">
    <s:Header/>
    <s:Body>
        <des:SolicitaDescargaEmitidos>
            <des:solicitud>
                <des:RfcReceptores>
                    <des:RfcReceptor/>
                </des:RfcReceptores>
            </des:solicitud>
        </des:SolicitaDescargaEmitidos>
    </s:Body>
</s:Envelope>
